<template>
	<view>
		<view class="title">2022第八届中国（深圳）国际旅游博览会</view>
		<view class="content">
			<p>深圳国际旅游博览会（SITE）（简称：深圳国际旅游展），自2014年由深圳市毅鹏会展服务有限公司创办以来，作为国内市场化运作最早的专业B2B旅游展会，通过专业化、市场化、国家化、品牌化的运作，已发展成为全球旅游产业链参展商、买家及相关合作伙伴洽谈、交流的重要窗口和平台。这不仅是一场展会，更是国内外旅游同仁开拓广东乃至华南地区最为重要的年度旅游盛会之一。</p>
			<video src="../../static/center/vide0.mp4" controls style="width: 100%;"></video>
<p>深圳国际旅游博览会（SITE）（简称：深圳国际旅游展），自2014年由深圳市毅鹏会展服务有限公司创办以来，作为国内市场化运作最早的专业B2B旅游展会，通过专业化、市场化、国家化、品牌化的运作，已发展成为全球旅游产业链参展商、买家及相关合作伙伴洽谈、交流的重要窗口和平台。这不仅是一场展会，更是国内外旅游同仁开拓广东乃至华南地区最为重要的年度旅游盛会之一。</p>
			<image src="../../static/center/c4.png" mode=""></image>
<p>深圳国际旅游博览会（SITE）（简称：深圳国际旅游展），自2014年由深圳市毅鹏会展服务有限公司创办以来，作为国内市场化运作最早的专业B2B旅游展会，通过专业化、市场化、国家化、品牌化的运作，已发展成为全球旅游产业链参展商、买家及相关合作伙伴洽谈、交流的重要窗口和平台。这不仅是一场展会，更是国内外旅游同仁开拓广东乃至华南地区最为重要的年度旅游盛会之一。</p>
<p>深圳国际旅游博览会（SITE）（简称：深圳国际旅游展），自2014年由深圳市毅鹏会展服务有限公司创办以来，作为国内市场化运作最早的专业B2B旅游展会，通过专业化、市场化、国家化、品牌化的运作，已发展成为全球旅游产业链参展商、买家及相关合作伙伴洽谈、交流的重要窗口和平台。这不仅是一场展会，更是国内外旅游同仁开拓广东乃至华南地区最为重要的年度旅游盛会之一。</p>
<p>深圳国际旅游博览会（SITE）（简称：深圳国际旅游展），自2014年由深圳市毅鹏会展服务有限公司创办以来，作为国内市场化运作最早的专业B2B旅游展会，通过专业化、市场化、国家化、品牌化的运作，已发展成为全球旅游产业链参展商、买家及相关合作伙伴洽谈、交流的重要窗口和平台。这不仅是一场展会，更是国内外旅游同仁开拓广东乃至华南地区最为重要的年度旅游盛会之一。</p>
<p>深圳国际旅游博览会（SITE）（简称：深圳国际旅游展），自2014年由深圳市毅鹏会展服务有限公司创办以来，作为国内市场化运作最早的专业B2B旅游展会，通过专业化、市场化、国家化、品牌化的运作，已发展成为全球旅游产业链参展商、买家及相关合作伙伴洽谈、交流的重要窗口和平台。这不仅是一场展会，更是国内外旅游同仁开拓广东乃至华南地区最为重要的年度旅游盛会之一。</p>
<p>深圳国际旅游博览会（SITE）（简称：深圳国际旅游展），自2014年由深圳市毅鹏会展服务有限公司创办以来，作为国内市场化运作最早的专业B2B旅游展会，通过专业化、市场化、国家化、品牌化的运作，已发展成为全球旅游产业链参展商、买家及相关合作伙伴洽谈、交流的重要窗口和平台。这不仅是一场展会，更是国内外旅游同仁开拓广东乃至华南地区最为重要的年度旅游盛会之一。</p>
<p>深圳国际旅游博览会（SITE）（简称：深圳国际旅游展），自2014年由深圳市毅鹏会展服务有限公司创办以来，作为国内市场化运作最早的专业B2B旅游展会，通过专业化、市场化、国家化、品牌化的运作，已发展成为全球旅游产业链参展商、买家及相关合作伙伴洽谈、交流的重要窗口和平台。这不仅是一场展会，更是国内外旅游同仁开拓广东乃至华南地区最为重要的年度旅游盛会之一。</p>
		</view>
	</view>
</template>

<script>
	export default {
		data() {
			return {
				
			};
		}
	}
</script>

<style lang="scss">
	page{
		background-color: #F8F8F8;
	}
	.title{
		font-size: 20px;
		font-weight: bold;
		text-align: center;
		margin: 20rpx;
	}
	.content{
		margin: 20rpx;
		padding: 20rpx;
		text-indent: 2em;
		background-color: #fff;
		border-radius: 20rpx;
		image{
			width: 100%;
		}
	}
</style>
