<template>
	<view>
		<view class="title">华为智慧园区解决方案</view>
		<view class="content">
			<p>园区是工作与生活的载体，是经济发展的核心抓手，是构建万物互联的智能世界的落脚点。</p>
<p>传统园区的信息化往往是孤立的烟囱式子系统建设，数据不互通，业务难融合，长期面临着服务体验差、综合安防弱、运营效率低、管理成本高、业务创新难等痛点。</p>
			<video src="../../static/center/vide0.mp4" controls style="width: 100%;"></video>
<p>华为智慧园区解决方案源于自身管理变革和数字化转型实践，依托数字平台，联合生态伙伴，实现园区整体智慧化，使能业务创新，提升运营效率，引领至简体验。</p>
			<image src="../../static/center/c2.png" mode=""></image>
			<p>园区是工作与生活的载体，是经济发展的核心抓手，是构建万物互联的智能世界的落脚点。</p>
			<p>传统园区的信息化往往是孤立的烟囱式子系统建设，数据不互通，业务难融合，长期面临着服务体验差、综合安防弱、运营效率低、管理成本高、业务创新难等痛点。</p>
			<p>华为智慧园区解决方案源于自身管理变革和数字化转型实践，依托数字平台，联合生态伙伴，实现园区整体智慧化，使能业务创新，提升运营效率，引领至简体验。</p>
			<p>园区是工作与生活的载体，是经济发展的核心抓手，是构建万物互联的智能世界的落脚点。</p>
			<p>传统园区的信息化往往是孤立的烟囱式子系统建设，数据不互通，业务难融合，长期面临着服务体验差、综合安防弱、运营效率低、管理成本高、业务创新难等痛点。</p>
			<p>华为智慧园区解决方案源于自身管理变革和数字化转型实践，依托数字平台，联合生态伙伴，实现园区整体智慧化，使能业务创新，提升运营效率，引领至简体验。</p>
			<p>园区是工作与生活的载体，是经济发展的核心抓手，是构建万物互联的智能世界的落脚点。</p>
			<p>传统园区的信息化往往是孤立的烟囱式子系统建设，数据不互通，业务难融合，长期面临着服务体验差、综合安防弱、运营效率低、管理成本高、业务创新难等痛点。</p>
			<p>华为智慧园区解决方案源于自身管理变革和数字化转型实践，依托数字平台，联合生态伙伴，实现园区整体智慧化，使能业务创新，提升运营效率，引领至简体验。</p>
			<p>园区是工作与生活的载体，是经济发展的核心抓手，是构建万物互联的智能世界的落脚点。</p>
			<p>传统园区的信息化往往是孤立的烟囱式子系统建设，数据不互通，业务难融合，长期面临着服务体验差、综合安防弱、运营效率低、管理成本高、业务创新难等痛点。</p>
			<p>华为智慧园区解决方案源于自身管理变革和数字化转型实践，依托数字平台，联合生态伙伴，实现园区整体智慧化，使能业务创新，提升运营效率，引领至简体验。</p>
			<p>园区是工作与生活的载体，是经济发展的核心抓手，是构建万物互联的智能世界的落脚点。</p>
			<p>传统园区的信息化往往是孤立的烟囱式子系统建设，数据不互通，业务难融合，长期面临着服务体验差、综合安防弱、运营效率低、管理成本高、业务创新难等痛点。</p>
			<p>华为智慧园区解决方案源于自身管理变革和数字化转型实践，依托数字平台，联合生态伙伴，实现园区整体智慧化，使能业务创新，提升运营效率，引领至简体验。</p>
		</view>
	</view>
</template>

<script>
	export default {
		data() {
			return {
				
			};
		}
	}
</script>

<style lang="scss">
	page{
		background-color: #F8F8F8;
	}
	.title{
		font-size: 20px;
		font-weight: bold;
		text-align: center;
		margin: 20rpx;
	}
	.content{
		margin: 20rpx;
		padding: 20rpx;
		text-indent: 2em;
		background-color: #fff;
		border-radius: 20rpx;
		image{
			width: 100%;
		}
	}
</style>
