<template>
	<view>
		<view class="title">电动扫地车</view>
		<view class="content">
			<p>该车采用全铝合金、玄武岩纤维封板、高分子内饰等轻量化材料，轻量化全承载车身结构设计，匹配高性能锂电池，高效永磁同步电机、多合一驱控系统、整车及车身控制器、车载数据采集系统，搭载了HY-2005BSN车载红外测温仪，具有人脸识别、防疫测温、智能预警等功能，同步开发智能乘车APP客户端，可让乘客随时掌握车辆运行位置等动态信息。</p>
			<video src="../../static/center/vide0.mp4" controls style="width: 100%;"></video>
			<p>该车采用全铝合金、玄武岩纤维封板、高分子内饰等轻量化材料，轻量化全承载车身结构设计，匹配高性能锂电池，高效永磁同步电机、多合一驱控系统、整车及车身控制器、车载数据采集系统，搭载了HY-2005BSN车载红外测温仪，具有人脸识别、防疫测温、智能预警等功能，同步开发智能乘车APP客户端，可让乘客随时掌握车辆运行位置等动态信息。</p>
			<image src="../../static/center/c3.png" mode=""></image>
			<p>该车采用全铝合金、玄武岩纤维封板、高分子内饰等轻量化材料，轻量化全承载车身结构设计，匹配高性能锂电池，高效永磁同步电机、多合一驱控系统、整车及车身控制器、车载数据采集系统，搭载了HY-2005BSN车载红外测温仪，具有人脸识别、防疫测温、智能预警等功能，同步开发智能乘车APP客户端，可让乘客随时掌握车辆运行位置等动态信息。</p>
			<p>该车采用全铝合金、玄武岩纤维封板、高分子内饰等轻量化材料，轻量化全承载车身结构设计，匹配高性能锂电池，高效永磁同步电机、多合一驱控系统、整车及车身控制器、车载数据采集系统，搭载了HY-2005BSN车载红外测温仪，具有人脸识别、防疫测温、智能预警等功能，同步开发智能乘车APP客户端，可让乘客随时掌握车辆运行位置等动态信息。</p>
			<p>该车采用全铝合金、玄武岩纤维封板、高分子内饰等轻量化材料，轻量化全承载车身结构设计，匹配高性能锂电池，高效永磁同步电机、多合一驱控系统、整车及车身控制器、车载数据采集系统，搭载了HY-2005BSN车载红外测温仪，具有人脸识别、防疫测温、智能预警等功能，同步开发智能乘车APP客户端，可让乘客随时掌握车辆运行位置等动态信息。</p>
			<p>该车采用全铝合金、玄武岩纤维封板、高分子内饰等轻量化材料，轻量化全承载车身结构设计，匹配高性能锂电池，高效永磁同步电机、多合一驱控系统、整车及车身控制器、车载数据采集系统，搭载了HY-2005BSN车载红外测温仪，具有人脸识别、防疫测温、智能预警等功能，同步开发智能乘车APP客户端，可让乘客随时掌握车辆运行位置等动态信息。</p>
			<p>该车采用全铝合金、玄武岩纤维封板、高分子内饰等轻量化材料，轻量化全承载车身结构设计，匹配高性能锂电池，高效永磁同步电机、多合一驱控系统、整车及车身控制器、车载数据采集系统，搭载了HY-2005BSN车载红外测温仪，具有人脸识别、防疫测温、智能预警等功能，同步开发智能乘车APP客户端，可让乘客随时掌握车辆运行位置等动态信息。</p>
		</view>
	</view>
</template>

<script>
	export default {
		data() {
			return {
				
			};
		}
	}
</script>

<style lang="scss">
	page{
		background-color: #F8F8F8;
	}
	.title{
		font-size: 20px;
		font-weight: bold;
		text-align: center;
		margin: 20rpx;
	}
	.content{
		margin: 20rpx;
		padding: 20rpx;
		text-indent: 2em;
		background-color: #fff;
		border-radius: 20rpx;
		image{
			width: 100%;
		}
	}
</style>
