<template>
	<view>
		<view class="title">深圳市大疆创新科技有限公司</view>
		<view class="content">
			<p>海尔集团创立于1984年，是一家全球领先的美好生活解决方案服务商。在持续创业创新过程中，海尔集团始终坚持“人的价值第一”的发展主线。海尔集团创始人、董事局名誉主席张瑞敏提出“人单合一”模式。</p>
			<video src="../../static/center/vide0.mp4" controls style="width: 100%;"></video>
			<p>海尔集团创立于1984年，是一家全球领先的美好生活解决方案服务商。在持续创业创新过程中，海尔集团始终坚持“人的价值第一”的发展主线。海尔集团创始人、董事局名誉主席张瑞敏提出“人单合一”模式。</p>
			<image src="../../static/center/c6.png" mode=""></image>
			<p>海尔集团创立于1984年，是一家全球领先的美好生活解决方案服务商。在持续创业创新过程中，海尔集团始终坚持“人的价值第一”的发展主线。海尔集团创始人、董事局名誉主席张瑞敏提出“人单合一”模式。</p>
			<p>海尔集团创立于1984年，是一家全球领先的美好生活解决方案服务商。在持续创业创新过程中，海尔集团始终坚持“人的价值第一”的发展主线。海尔集团创始人、董事局名誉主席张瑞敏提出“人单合一”模式。</p>
			<p>海尔集团创立于1984年，是一家全球领先的美好生活解决方案服务商。在持续创业创新过程中，海尔集团始终坚持“人的价值第一”的发展主线。海尔集团创始人、董事局名誉主席张瑞敏提出“人单合一”模式。</p>
			<p>海尔集团创立于1984年，是一家全球领先的美好生活解决方案服务商。在持续创业创新过程中，海尔集团始终坚持“人的价值第一”的发展主线。海尔集团创始人、董事局名誉主席张瑞敏提出“人单合一”模式。</p>
			<p>海尔集团创立于1984年，是一家全球领先的美好生活解决方案服务商。在持续创业创新过程中，海尔集团始终坚持“人的价值第一”的发展主线。海尔集团创始人、董事局名誉主席张瑞敏提出“人单合一”模式。</p><p>海尔集团创立于1984年，是一家全球领先的美好生活解决方案服务商。在持续创业创新过程中，海尔集团始终坚持“人的价值第一”的发展主线。海尔集团创始人、董事局名誉主席张瑞敏提出“人单合一”模式。</p>
			<p>海尔集团创立于1984年，是一家全球领先的美好生活解决方案服务商。在持续创业创新过程中，海尔集团始终坚持“人的价值第一”的发展主线。海尔集团创始人、董事局名誉主席张瑞敏提出“人单合一”模式。</p>
			<p>海尔集团创立于1984年，是一家全球领先的美好生活解决方案服务商。在持续创业创新过程中，海尔集团始终坚持“人的价值第一”的发展主线。海尔集团创始人、董事局名誉主席张瑞敏提出“人单合一”模式。</p>
		</view>
	</view>
</template>

<script>
	export default {
		data() {
			return {
				
			};
		}
	}
</script>

<style lang="scss">
	page{
		background-color: #F8F8F8;
	}
	.title{
		font-size: 20px;
		font-weight: bold;
		text-align: center;
		margin: 20rpx;
	}
	.content{
		margin: 20rpx;
		padding: 20rpx;
		text-indent: 2em;
		background-color: #fff;
		border-radius: 20rpx;
		image{
			width: 100%;
		}
	}
</style>
