<template>
	<view>
		<view class="title">上海电气</view>
		<view class="content">
			<p>上海电气集团是中国工业制造业的领军品牌，历史至少可以追溯到1902年，创造了中国与世界众多第一。荣获中国工业领域最高奖项—中国工业大奖，入选《全球制造500强》、《财富》中国500强。入选《全球制造500强》、《财富》中国500强，2021年ENR全球最大250强国际承包商排名全球第51位</p>
			<video src="../../static/center/vide0.mp4" controls style="width: 100%;"></video>
			<p>上海电气集团是中国工业制造业的领军品牌，历史至少可以追溯到1902年，创造了中国与世界众多第一。荣获中国工业领域最高奖项—中国工业大奖，入选《全球制造500强》、《财富》中国500强。入选《全球制造500强》、《财富》中国500强，2021年ENR全球最大250强国际承包商排名全球第51位</p>
			<image src="../../static/center/c5.png" mode=""></image>
			<p>上海电气集团是中国工业制造业的领军品牌，历史至少可以追溯到1902年，创造了中国与世界众多第一。荣获中国工业领域最高奖项—中国工业大奖，入选《全球制造500强》、《财富》中国500强。入选《全球制造500强》、《财富》中国500强，2021年ENR全球最大250强国际承包商排名全球第51位</p>
			<p>上海电气集团是中国工业制造业的领军品牌，历史至少可以追溯到1902年，创造了中国与世界众多第一。荣获中国工业领域最高奖项—中国工业大奖，入选《全球制造500强》、《财富》中国500强。入选《全球制造500强》、《财富》中国500强，2021年ENR全球最大250强国际承包商排名全球第51位</p>
			<p>上海电气集团是中国工业制造业的领军品牌，历史至少可以追溯到1902年，创造了中国与世界众多第一。荣获中国工业领域最高奖项—中国工业大奖，入选《全球制造500强》、《财富》中国500强。入选《全球制造500强》、《财富》中国500强，2021年ENR全球最大250强国际承包商排名全球第51位</p>
			<p>上海电气集团是中国工业制造业的领军品牌，历史至少可以追溯到1902年，创造了中国与世界众多第一。荣获中国工业领域最高奖项—中国工业大奖，入选《全球制造500强》、《财富》中国500强。入选《全球制造500强》、《财富》中国500强，2021年ENR全球最大250强国际承包商排名全球第51位</p>
			<p>上海电气集团是中国工业制造业的领军品牌，历史至少可以追溯到1902年，创造了中国与世界众多第一。荣获中国工业领域最高奖项—中国工业大奖，入选《全球制造500强》、《财富》中国500强。入选《全球制造500强》、《财富》中国500强，2021年ENR全球最大250强国际承包商排名全球第51位</p>
		</view>
	</view>
</template>

<script>
	export default {
		data() {
			return {
				
			};
		}
	}
</script>

<style lang="scss">
	page{
		background-color: #F8F8F8;
	}
	.title{
		font-size: 20px;
		font-weight: bold;
		text-align: center;
		margin: 20rpx;
	}
	.content{
		margin: 20rpx;
		padding: 20rpx;
		text-indent: 2em;
		background-color: #fff;
		border-radius: 20rpx;
		image{
			width: 100%;
		}
	}
</style>
